{
  "ack.vim": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "csv.vim": { "branch": "master" },
  "editorconfig-vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gist-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdtree": { "branch": "master" },
  "nerdtree-git-plugin": { "branch": "master" },
  "nightfly": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "tabular": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-caddyfile": { "branch": "master" },
  "vim-characterize": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-jade": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-js-indent": { "branch": "master" },
  "vim-prettier": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-solidity": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-vue": { "branch": "master" },
  "webapi-vim": { "branch": "master" },
  "yats.vim": { "branch": "master" }
}
